"search_placeholder" = "搜尋…";
"clear_tooltip" = "清除未釘選的項目。\n按住 ⇧ 並選取以全部清除。";
"clear_all_tooltip" = "清除全部項目。";
"about_tooltip" = "了解應用程式詳情。";
"quit_tooltip" = "退出應用程式。";
"clear" = "清除";
"clear_all" = "全部清除";
"about" = "關於";
"quit" = "結束";
"preferences" = "偏好設定…";
"clear_alert_message" = "確定要清除歷史記錄嗎？";
"clear_alert_comment" = "您無法還原此操作。";
"clear_alert_cancel" = "取消";
"clear_alert_confirm" = "清除";
"key_used_error" = "快捷鍵已被使用。";
"active_screen" = "使用中的螢幕";
"screen" = "螢幕";
"system_settings_name" = "「系統設定」";
"system_settings_pane" = "「隱私權與安全性」";
"system_preferences_name" = "「系統偏好設定」";
"system_preferences_pane" = "「安全性和隱私權」";
"status_item_accessibility_label" = "Maccy — 剪貼簿歷史記錄";
"status_item_disabled_accessibility_suffix" = "已暫停";
"search_clear_accessibility_label" = "清除搜尋";
"history_item_pin_action" = "固定";
"history_item_unpin_action" = "取消固定";
"history_item_delete_action" = "刪除";
"history_item_pinned_accessibility_value" = "已固定";
"history_item_selected_accessibility_value" = "已選取，第 %d 項，共 %d 項";
"history_item_image_accessibility_label_no_app" = "影像，%d×%d";
"history_item_image_accessibility_generic" = "影像";
"toolbar_remove_paste_stack_action" = "停止貼上堆疊";
